{
  "com": {
    "Title": "Proyecto Mindalae",
    "BackToTop": "Back To Top",
    "References": "References",
    "Footer": "Este proyecto fue financiado a través del proyecto Learning from Aprendiendo de las Historias de la Comunidad: los Impactos de COVID-19 por Communities of Opportunity: <a href='https://www.coopartnerships.org'>https://www.coopartnerships.org</a>"
  },
  "nav": {
    "Home": "Inicio",
    "About": "Acerca de",
    "GettingStarted": "Empezando",
    "Tools": "Heramientas",
    "ContactUs": "Contactanos",
    "Donate": "Donar"
  },
  "index": {
    "indexComprehensible": "Información comprensible de comercio electrónico para propietarios de pequeñas empresas que desean conocer las herramientas necesarias para configurar su tienda.",
    "indexPhotoBy": "Foto por <a href='https://unsplash.com/@domenicoloia?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText'>Domenico Loia</a> en <a href='https://unsplash.com/s/photos/e-commerce-website?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText'>Unsplash</a>",
    "indexWhatIsMindalae": "Que es el Proyecto Mindalae?",
    "indexLearnMore": "Aprende Mas",
    "indexAccessibility": "Un proyecto centrado en la accesibilidad y la simplicidad, destinado a empoderar a los propietarios de pequeñas empresas en su viaje de comercio electrónico.",
    "indexThisSite": "¡Ahí es donde entra este sitio web!"
  },
  "about": {
    "aboutPhotoBy": "Foto por Cesar Espinoza",
    "ourPurpose": "Nuestro Propósito",
    "ourVision": "Nuestra Visión",
    "theTeam": "El Equipo",
    "school1": "Maestría en Estudios de Políticas, Licenciatura en Estudios Ambientales",
    "posTitle1": "Líder de Proyecto y Generador de Ideas Útiles",
    "funFact1": "Obtuve crédito extra en la clase de filosofía.",
    "school2": "Licenciatura en Ingeniería Eléctrica",
    "posTitle2": "Desarrollador y Generador de Ideas a Veces Útiles",
    "funFact2": "Investigué sobre el lenguaje de los cuervos.",
    "ourPurposeThisProject": "Este proyecto es parte del proyecto de subvención de King County Communities of Opportunity que analizó la resiliencia de la Coalición de Pueblos Originarios durante la pandemia. Luego de 78 entrevistas, representando a 3 comunidades diferentes, se crea este proyecto en respuesta a la Comunidad Kichwa-Otavalo.",
    "ourPurposeKichwaOtavalo": "La Comunidad Kichwa-Otavalo se compone principalmente de pequeños empresarios que viajan a ferias para vender sus productos o tocar música tradicional Andina en festivales. Si bien esta comunidad es experta en el trabajo que realiza en persona, la pandemia destacó una brecha de habilidades tecnológicas en la integración de la tecnología en su trabajo.",
    "ourPurposeLotsOfInfo": "Hay mucha información sobre el comercio electrónico en línea y muchos creadores de sitios web. Sin embargo, ahí está el problema, hay demasiadas opciones.",
    "ourPurposeThisGeneration": "Para esta generación, usar un motor de búsqueda es una segunda naturaleza. Sin embargo, después de un año de trabajo con diferentes comunidades BIPOC, ha quedado claro que recopilar recursos en línea no es fácil para todos y la mayoría de los dueños de negocios tienen una cantidad limitada de tiempo para hacerlo. ",
    "ourPurposeStartAddressing": "Para comenzar a abordar esto, este proyecto se enfoca en facilitar que la comunidad kichwa y los propietarios de negocios BIPOC expandan su negocio a una plataforma en línea, mediante la creación de un lugar central fácil de navegar donde se puede acceder a la información relacionada con el comercio electrónico en español e inglés.",
    "ourPurposeIntegration": "Además, la integración del comercio electrónico con Metaverse destaca la brecha de habilidades necesarias para seguir siendo rentable en el mercado abierto de hoy. La pregunta que queda es, ¿cómo se verán afectadas las pequeñas empresas que no pueden permitirse participar en tales espacios? Más específicamente, padres inmigrantes que se enfocaron en sobrevivir y no tuvieron el tiempo o las herramientas para adquirir el conocimiento técnico relevante.",
    "ourVisionSmallBusiness": "Al brindarles a los propietarios de pequeñas empresas las herramientas para iniciar un sitio web, esperamos empoderarlos y cerrar la brecha de habilidades tecnológicas en torno al comercio electrónico. Sabemos que no sucederá de la noche a la mañana, pero esperamos que se sientan empoderados y sus sitios web se conviertan en otra forma sostenible de ingresos para ellos y sus familias."
},
  "gettingStarted": {
    "startingHeader": "Comenzando un Sitio Web de Comercio Electrónico",
    "startingParagraph": "Así que quiere poner su negocio en línea y necesita ayuda para empezar. ¡Estamos aquí para ayudar! Para hacerlo, compartiremos información sobre lo que necesitará. Esta guía consiste en conocimientos sobre cómo iniciar su sitio web, herramientas para crear su sitio web mientras lo mantiene organizado y, finalmente, recursos para comenzar. Configurar estas tres cosas lo ayudará a llevar su negocio al siguiente nivel.",
    "vocabHeader" : "Vocabulario",
    "vocabKpiTitle" : "<strong>KPI - Indicador Clave de Desempeño</strong>",
    "vocabKpiDesc" : "¿Qué significa esto? Los indicadores serán objetivos que establezca y seguirán. Le dirán qué tan cerca o lejos está de un objetivo comercial. Al usar estos indicadores y leer los datos de su negocio, podrá tener una mejor idea de qué partes de su negocio van bien y qué áreas necesitan mejorar. Un ejemplo de un KPI es el crecimiento de los ingresos o las ventas por región.",
    "vocabSeoTitle" : "<strong>SEO - Optimización de Motores de Búsqueda</strong>",
    "vocabSeoDesc" : "¿Qué significa esto? Este es el proceso que se encarga de impulsar la calidad y cantidad de tráfico a su sitio web. En otras palabras, el SEO se refiere a las técnicas que ayudan a que su sitio web se encuentre más fácilmente en las páginas de resultados de los motores de búsqueda (SERP) como Google.",
    "vocabSerpTitle" : "<strong>SERP - Página de Resultados del Motor de Búsqueda</strong>",  
    "vocabSerpDesc" : "¿Qué significa esto? Ejemplos de SERPS son páginas como Google, Bing, Yahoo y Yelp. Páginas donde se listará cualquier elemento buscado.",
    "vocabAdiTitle" : "<strong>ADI - Inteligencia de Diseño Artificial</strong>",
    "vocabAdiDesc" : "¿Qué significa esto? Es una plataforma que te permite construir un sitio web con solo insertar cierta y limitada información sobre lo que deseas.",   
    "startingScrollDown": "Desplácese hacia abajo para obtener más información o seleccione de la tabla de contenido.",
    "tableOfContents": "Tabla de Contenido",
    "tocWebsite": "Sitio Web",
    "tocHostingSetup": "Configuración de Alojamiento Web",
    "tocBrandEmail": "Correo Electrónico de la Marca",
    "tocExtraTips": "Consejos Adicionales",
    "headerWebsite": "Sitio Web",
    "websiteSetupSite": "Montar un sitio web consiste en conseguir un <strong>dominio</strong> y <strong>servidor de alojamiento</strong>. La combinación de estos dos le brinda un lugar para crear su sitio web y publicarlo para que la gente lo encuentre. El <strong>dominio</strong> será el nombre de su sitio web, 'negocio.com o .net, etc.'. El <strong>servidor de alojamiento</strong> será donde podrá construir el sitio web.",
    "headerHostingSetup": "Configuración de Alojamiento",
    "hostingSetupDomain": "Un <strong>dominio</strong> es el nombre de su sitio web, esto se puede vender por separado del servidor de alojamiento que utiliza su empresa. Otras veces, puede comprar su dominio (también conocido como nombre del sitio web) a través de la misma empresa de servidores. Un dominio puede terminar en .net, .com, .org o otros, según lo que desee. Estos diferentes finales tienen diferentes precios, dependiendo de dónde los compre. Asegúrese de que sea uno que realmente le guste y que sus clientes puedan encontrarlo fácilmente o recordarlo.",
    "hostingSetupHostingService": "Un <strong>servicio de alojamiento</strong> es el sitio que almacena todos sus datos, también conocido como todo lo que pondrá en el sitio web, desde texto hasta mercadería. Un sitio de alojamiento literalmente lo hospedará. Piense en ello como un espacio que alquila para su tienda. Es por eso que cuando junta el dominio y el sitio de alojamiento, es como si el dominio fuera el signo de su empresa y el sitio de alojamiento fuera su tienda, y ahora puede comenzar a diseñar el sitio web.",
    "hostingSetupPrices": "Precios",
    "hostingSetupBuildPricing": "Según WebsiteBuilderExpert, los precios pueden oscilar entre $2.49 – $13.95/mes por <strong>alojamiento compartido</strong> y $80 – $506/mes por <strong>alojamiento dedicado</strong>.",
    "hostingSetupHostingDiff": "La diferencia entre las dos opciones de alojamiento es, <strong>alojamiento dedicado</strong> es más seguro que <strong>alojamiento compartido</strong> ya que no está en un servidor compartido como lo está el alojamiento compartido. Está en su propio servidor. Desde la perspectiva del usuario, cargar un sitio web en un servidor de alojamiento dedicado es más rápido.",
    "refCostToHost": "Website Builder Expert: Cost to host a website",
    "headerBrandEmail": "Correo Electrónico de la Marca",
    "brandEmailCustomers": "Para que los clientes se comuniquen con usted o realicen otras acciones en el marco del negocio, es muy importante un correo electrónico comercial/de marca. Asegúrese de que contenga el nombre de su empresa, por ejemplo, 'nombredeempresa@gmail.com'. Lo mantiene organizado al separar el correo electrónico personal del correo electrónico comercial. Cada creador de sitios web como Wix, Square, etc., tiene diferentes niveles de paquetes en los que puede verificar si brindan un correo electrónico personalizado. También hay campañas de correo electrónico que son un complemento.",
    "brandEmailLinkBelow": "El siguiente enlace compara las herramientas y características de los 11 mejores sitios web para 2022. Al hacer clic en “Read Review”, abrirá otra pestaña sobre ese creador de sitios web y en 'Tools and Features' puede encontrar 'Email Marketing'.",
    "refBuilderReviews": "Best Website Builder 2022: We’ve Reviewed the 11 Best",
    "headerExtraTips": "Consejos Adicionales",
    "extraTipsBiggestTip": "Uno de los mejores consejos que puedo dar por experiencia es, simplemente hazlo. Crear un sitio web y lidiar con la tecnología puede ser desalentador y puede parecer mucho. Pero si realmente sientes que es el momento y es lo que quieres hacer. Hazlo. Ve paso a paso y disfruta del proceso. Va a ser un trabajo duro, pero también será divertido y gratificante.",
    "extraTipsImportantMarketing": "El marketing es muy importante para el éxito de su negocio además de asistir a festivales. Si lo hace bien y durante el tiempo suficiente, el marketing puede aumentar sus ventas. Permite que su sitio web sea otra tienda. La clave aquí es ser consistente, ser estratégico y creativo, pero sobre todo consistente ya que llevará tiempo..",
    "extraTipsConsiderThis": "Algo a considerar es, conocer realmente a su audiencia y pensar en quiénes son. Esto te ayudará a relacionarte y atender más a tus clientes en el diseño y marketing de tu sitio web.",
    "extraTipsTakePhotos": "Tome fotos de los productos antes de publicar su sitio web para que pueda cargarlos de forma masiva en el sitio web en lugar de ir y venir.",
    "extraTipsCopyAi": "Un software de redacción de IA como CopyAI puede ayudarlo a escribir su contenido de marketing, pero asegúrese de que la voz de su empresa llegue."
  },
  "tools": {
    "toolsIntro": "En esta página encontrarás herramientas, recursos y vocabulario que te ayudarán a navegar creando tu sitio web de comercio electrónico.",
    "toolsWebLink": "Herramientas del Sitio Web",
    "toolsDesignLink": "Herramientas de Diseño",
    "toolsMarketingLink": "Herramientas de Marketing",
    "cards": {
      "websiteTools": [
        {
          "type": "Wix",
          "url": "https://www.wix.com/ecommerce/website",
          "imgSrc": "Wix.png",
          "desc": "Crea una tienda en línea con la plataforma de comercio electrónico líder"
        },
        {
          "type": "Square Space",
          "url": "https://www.squarespace.com/ecommerce-website",
          "imgSrc": "Squarespace.png",
          "desc": "Crea un sitio web que ayude a su negocio a atraer"
        },
        {
          "type": "Weebly",
          "url": "https://www.weebly.com/features/ecommerce-website",
          "imgSrc": "Weebly.png",
          "desc": "Una manera sorprendentemente fácil de vender sus productos en línea"
        },
        {
          "type": "Shopify",
          "url": "https://www.shopify.com/tour/ecommerce-website",
          "imgSrc": "Shopify.png",
          "desc": "Crea y ejecute fácilmente su sitio web de comercio electrónico"
        },
        {
          "type": "Wordpress",
          "url": "https://wordpress.com/ecommerce/",
          "imgSrc": "Wordpress.png",
          "desc": "Todo lo que necesita para un sitio poderoso y rentable"
        }
      ],
      "designTools": [
        {
          "type": "Excalidraw",
          "url": "https://excalidraw.com/",
          "imgSrc": "excalidraw.png",
          "desc": "Una aplicación gratuita donde puedes dibujar las ideas de tu sitio web y más. ¡Asegúrate de descargar y guardar!"
        },
        {
          "type": "GoogleFonts",
          "url": "https://fonts.google.com/",
          "imgSrc": "googleFonts.jpg",
          "desc": "Dónde puede encontrar fuentes gratuitas para conectar a su sitio"
        },
        {
          "type": "Unsplash",
          "url": "https://unsplash.com/",
          "imgSrc": "Unsplash.png",
          "desc": "Donde puedes encontrar fotos gratis que puedes descargar y usar"
        },
        {
          "type": "Canva",
          "url": "https://www.canva.com/learn/ecommerce-website/",
          "imgSrc": "canva.jpg",
          "desc": "Plantillas para ayudarlo a diseñar el sitio web de comercio electrónico perfecto"
        }
      ],
      "marketingTools": [
        {
          "type": "Trello",
          "url": "https://trello.com/es",
          "imgSrc": "Trello.jpg",
          "desc": "Un tablero de organización gratuito que se asemeja a notas adhesivas para asegurarse de que sus tareas estén en orden"
        },
        {
          "type": "Later",
          "url": "https://later.com/",
          "imgSrc": "Later.png",
          "desc": "Te permite programar tus publicaciones de instagram para que ahorres tiempo y no tengas que hacerlo cada vez que quieras publicar"
        },
        {
          "type": "CopyAi",
          "url": "https://www.copy.ai/",
          "imgSrc": "copyai.webp",
          "desc": "Genere contenido para ayudar en la comercialización de su negocio"
        }
      ]
    }
  },
  "contactUs": {
    "anyQuestions": "Si tiene preguntas o comentarios, comuníquese con nosotros ",
    "emailLink": "aquí"
  },
  "donate": {
    "beingDeveloped": "¡Esta página aún se está desarrollando! Agradecemos su apoyo."
  }
}
